export const title = '/digital маркетинг'
export const subTitle = 'Что мы предлагаем:'

export const description = `В Алтиора мы превращаем идеи в стратегии,
   а стратегии — в результат. Digital Marketing — это
    не просто реклама в интернете. Это комплексный подход к продвижению вашего бизнеса в цифровой среде. Мы помогаем компаниям привлекать, удерживать и вовлекать клиентов.`

export const descriptionLong = `В Алтиора мы превращаем идеи в стратегии, а стратегии — в результат.
 Digital Marketing — это не просто реклама в интернете.
  Это комплексный подход к продвижению вашего бизнеса в цифровой среде.
   Мы помогаем компаниям привлекать, удерживать и вовлекать клиентов.`

export const button = ['связаться', 'связаться с нами']
